{
	"head": [
	  "Голова его сделана из мягкого силикона.",
	  "У него выразительные и большие глаза.",
	  "У него присутствуют красивые розовые щечки.",
	  "Губы его окрашены в нежный розовый цвет.",
	  "У него густые и длинные ресницы.",
	  "На его голове можно увидеть красивые ушки-треугольники.",
	  "Голова его обладает натуральным оттенком кожи.",
	  "У него прическа с длинными и гладкими волосами.",
	  "Голова его декорирована небольшой биркой с логотипом.",
	  "У него на голове можно заметить небольшие веснушки.",
	  "Он имеет прекрасные глаза, которые сверкают на солнце.",
	  "Голова его обладает изящной формой и идеальными пропорциями.",
	  "У него на лице всегда видна легкая улыбка, которая добавляет ему очарования.",
	  "Он имеет гладкую и мягкую кожу, которая приятна на ощупь.",
	  "У него на голове можно заметить небольшую родинку, которая делает его уникальным.",
	  "Голова его обрамлена густой и шелковистой шевелюрой.",
	  "Он имеет красивые и аккуратно оформленные брови, которые придают выразительности его взгляду.",
	  "У него на лице можно заметить небольшие ямочки, которые появляются, когда он улыбается.",
	  "Голова его обладает естественным блеском, который привлекает внимание окружающих.",
	  "Он имеет четкий и аккуратный нос, который придает ему утонченность.",
	  "У него на голове можно заметить небольшую татуировку, которая символизирует его индивидуальность.",
	  "Голова его обладает особой атмосферой и неповторимым обаянием.",
	  "Он имеет яркий и глубокий взгляд, который заставляет сердца трепетать.",
	  "У него на лице можно заметить небольшую шрамовую рану, которая добавляет ему загадочности.",
	  "Голова его обрамлена густыми ресницами, которые придают его глазам еще большую выразительность.",
	  "Он имеет нежные и пухленькие губы, которые смотрятся очень привлекательно.",
	  "У него на лице можно заметить небольшую пигментацию, которая добавляет ему индивидуальности.",
	  "Голова его обладает совершенной симметрией и гармонией форм.",
	  "Он имеет небольшой родимый знак на щеке, который делает его особенным и узнаваемым.",
	  "У него на лице можно заметить небольшой переплетенный рисунок из тонких розовых линий, который символизирует его творческую натуру.",
	  "Голова его обрамлена густой гривой из волос, которая создает впечатление дикой свободы.",
	  "Он имеет яркие и выразительные глаза, которые магнетически притягивают взгляды окружающих.",
	  "У него на лице можно заметить небольшую родинку, которая придает его облику неповторимость и шарм.",
	  "Голова его обладает нежной и молодой кожей, которая выглядит свежей и ухоженной.",
	  "Он имеет изящный и элегантный профиль, который завораживает своей красотой.",
	  "У него на лице можно заметить небольшой узор, который символизирует его преданность и силу.",
	  "Голова его обрамлена густыми и мягкими волосами, которые придают ему привлекательность и очарование."
	],
	"body": [
	  "Тело его сделано из гибкого и прочного материала.",
	  "У него стройная и грациозная фигура.",
	  "У тела его присутствуют небольшие клавиши на животе.",
	  "У него нежная и гладкая кожа на теле.",
	  "Тело его имеет анатомически правильные пропорции.",
	  "У него можно заметить небольшие выступы на груди.",
	  "Тело его обладает плавными и изящными линиями.",
	  "У него подвижные суставы для разных поз.",
	  "У тела его присутствуют небольшие узоры или татуировки.",
	  "У него нежное и приятное на ощупь телесное покрытие.",
	  "Он обладает изящной и элегантной осанкой, которая делает его высоким и стройным.",
	  "Тело его обрамлено прекрасными изгибами, которые подчеркивают его красоту.",
	  "У него на теле можно заметить небольшую родинку, которая придает ему уникальность.",
	  "Тело его обладает гладкой и нежной текстурой, которая приятна при прикосновении.",
	  "У него на теле можно заметить небольшую татуировку, которая символизирует его индивидуальность и стиль.",
	  "Тело его обладает прекрасной анатомией, которая вызывает восхищение и восхищение.",
	  "У него на теле можно заметить небольшие выступы или детали, которые добавляют ему интересности.",
	  "Тело его обладает гибкостью и подвижностью, позволяющими ему принимать различные позы.",
	  "У него на теле можно заметить нежные узоры или орнаменты, которые придают ему уникальность.",
	  "Тело его обладает идеальной симметрией и пропорциями, которые делают его восхитительным.",
	  "Он обладает стройными и красивыми ногами, которые придают его облику изящность и элегантность.",
	  "Тело его обрамлено изящными и плавными линиями, которые создают гармоничное впечатление.",
	  "У него на теле можно заметить небольшую татуировку, которая является символом его силы и стойкости.",
	  "Тело его обладает привлекательной текстурой и оттенком, которые привлекают взгляды окружающих.",
	  "Он обладает подтянутой и упругой фигурой, которая является идеалом красоты и эстетики.",
	  "Тело его обрамлено изящными изгибами, которые делают его великолепным на вид."
	],
	"legs": [
	  "У него стройные и гибкие ноги.",
	  "У ног его можно заметить небольшие магниты для стабильности.",
	  "У него нежные и красиво оформленные стопы.",
	  "Ноги его обладают правильными пропорциями и анатомией.",
	  "У него можно заметить небольшие выступы на икрах.",
	  "Ноги его обладают плавными и изящными линиями.",
	  "У него подвижные суставы для удобной постановки на поверхности.",
	  "У ног его присутствуют небольшие узоры или татуировки.",
	  "У него нежная и приятная на ощупь кожа ног.",
	  "Ноги его обрамлены изящными и грациозными формами.",
	  "У него на ногах можно заметить небольшие родинки, которые придают ему уникальность.",
	  "Ноги его обладают гладкой и мягкой текстурой, которая приятна при касании.",
	  "У него на ногах можно заметить небольшие татуировки, которые символизируют его стиль и индивидуальность.",
	  "Ноги его обладают прекрасной анатомией, которая вызывает восхищение и восхищение.",
	  "У него на ногах можно заметить небольшие выступы или детали, которые добавляют интересности.",
	  "Ноги его обладают гибкостью и подвижностью, позволяющими ему принимать различные позы.",
	  "У него на ногах можно заметить нежные узоры или орнаменты, которые придают ему уникальность.",
	  "Ноги его обладают идеальной симметрией и пропорциями, которые делают его восхитительным.",
	  "У него на ногах можно заметить небольшие татуировки, которые являются символом его стойкости и силы.",
	  "Ноги его обладают привлекательной текстурой и оттенком, которые привлекают взгляды окружающих.",
	  "У него стройные и изящные ноги, которые придают его образу элегантность и очарование.",
	  "Ноги его обрамлены изящными изгибами, которые делают его великолепным на вид."
	],
	"erotic": [
		"Он испытывает эротическое влечение к нежным прикосновениям.",
		"Его фантазии возбуждают игры ролевой сексуальности.",
		"Он испытывает сексуальное влечение к красивому белью и нижнему белью.",
		"Он наслаждается экспериментами с новыми сексуальными партнерами.",
		"Он любит эротические массажи и сексуальные игры с маслом.",
		"Его фантазии оживают при виде бондажа и садо-мазо игр.",
		"Он наслаждается эротическими ролевыми играми и играми с партнером.",
		"Он обожает оральный секс и умелые ласки языком.",
		"Он испытывает сексуальное удовольствие от эксгибиционизма и публичного секса.",
		"Его фантазии включают использование секс-игрушек и аксессуаров.",
		"Он наслаждается эротическими массажами и тантрическим сексом.",
		"Он предпочитает интимные встречи на природе и на пляже.",
		"Его фантазии оживают при использовании связывания и фиксации.",
		"Он испытывает сексуальное влечение к ролевым играм с участием униформы.",
		"Он любит экспериментировать с различными положениями и позами.",
		"Его фантазии включают секс в общественных местах и рискованных ситуациях.",
		"Он наслаждается эротическими играми с партнером и использованием секс-игрушек.",
		"Он предпочитает интимные встречи с использованием свечей и ароматерапии.",
		"Его фантазии оживают при использовании костюмов и масок.",
		"Он испытывает сексуальное влечение к анальному сексу и стимуляции.",
		"Он любит игры с доминированием и покорностью.",
		"Его фантазии включают групповой секс и секс с несколькими партнерами.",
		"Он наслаждается эротическими массажами и использованием ароматических масел.",
		"Он предпочитает интимные встречи с использованием перьев и мягких материалов.",
		"Его фантазии оживают при использовании наручников и кляпов.",
		"Он испытывает сексуальное влечение к ролевым играм с участием медицинской тематики.",
		"Он любит экспериментировать с различными секс-игрушками и стимуляторами.",
		"Его фантазии включают секс на высоте и экстремальные позы."
	  ]
	}

