{
	"revelations": [
		"#Здесь может быть совершенно другое измерение, видимое только через лужу крови, и мы никогда его не увидим.",
		"#Взрывы происходят часто, я удивлюсь если попаду под взрыв. Я удивлюсь если я выживу.",
		"#Однажды капитан падет, все временно.",
		"#Здесь всегда есть то, что может просветить. Что-то, что можно изучить. Что-то, что может научить.",
		"#Почему мы были брошены в этой вселенной... Когда нас заберут к остальным?",
		"#Когда видения перестанут преследовать меня? Почему они видят меня из всех возможных?",
		"#Того, кто слушает голоса в моей голове, считают глупцом, но делаем ли его это безумным?",
		"#О боже... возможно, сегодня я зашел в своей жизни слишком далеко. Интересно, что будет дальше.",
		"#Иногда мне кажется, что я последний пророк, который когда-либо существовал... Может, так и есть?",
		"#Мне интересно, что привело меня к этому пути. Это моя кровь малкаивана? Моя ненависть ко всем кто меня окружает?",
		"#Возможно, мне стоит задуматься о том, к каким последствиям приводят мои действия. Или, может быть, лучше не думать об этом.",
		"#Если я сфокусируюсь на своих целях сильнее, чем на моих желаниях, я буду счастлив?",
		"#Возможно... В другой вселенной... Я являюсь частью другой семьи. Частью семьи, что заботится обо мне...",
		"#Подумай, что люди думают обо мне... Возможно что-то ужасное.",
		"#Почему мы больше не ходим? Кто-то все еще ходит? Почему мы бежим? Почему мы в спешке?",
		"#Медицинский отдел излишне работает, интересно почему у них постоянно нехватает персонала.",
		"#Я был так близок к новому откровению, но на мгновение потерял ход мыслей.",
		"#Что будет когда вся органика умрет? Вся неорганика просто останется?",
		"#Хмм... Что бы произошло, если бы я убил члена командования?",
		"#Все думают что я чудак, по крайней мере я не страшный, тогда бы они извинялись.",
		"#Интересно, приняли бы меня люди выше по течению реки таким, какой я есть?",
		"#Это возможно... Возможно мертвым словить сердечный приступ? Неважно, странный вопрос.",
		"#Вред мозгу реален, или это наш мозг адаптируется к реальности?",
		"#Как мы все понимаем друг друга, когда перекрикиваем друг друга по радио?",
		"#Никогда не подписывай сделку с дьяволом... Худшая ошибка в моей жизни.",
		"#Кто посчитал что отправлять исследовательную станцию в край сектора хорошая идея? Если только это не просто извращенный юмор...",
		"#Возможно ли научиться перемещаться по крови?",
		"#Генокрады это более чистая форма людей... Если бы люди были самыми нечистыми существами на свете.",
		"#Я бы хотел просто прогуляться по станции, паря в пространстве вокруг... Должно быть, это приятно.",
		"#Кто придумал анализатор здоровья? Типо, штуке что моментально знает что с тобой не так?",
		"#Сколько наших душ у Нанотрейзен в самом деле... Они очевидно не имеют достаточно, если среди нас есть предатели...",
		"#Интересно, как ощущает себя Дьявол... Не видел его долгое время.",
		"#У меня нет ни к кому лояльности и никогда не будет.",
		"#Они думали они остановили демона, но я вернулся!",
		"#Я видел Великую Хартию вольностей, Я видел Око горы.",
		"#К кодексу следует относиться как к диску ядерной аутентификации, в конце концов, именно он защищает эту область от той, что находится снизу...",
		"#Никто больше не умеет читать, и неважно, как 'прямо в лицо' ты все это излагаешь, они никогда этого не поймут.",
		"#150, 149, 148... 147, 146, 145, 144... Напомни, какой мой номер?",
		"#Неважно что мы делаем, чувство боли никогда не уйдет.",
		"#Похоже, революционеры могут захватить станцию сегодня",
		"#Хах, ядерные оперативники заблудились в космосе, что-то новое",
		"#Где я пошел не по тому пути в моей смертной жизни, чтобы оказаться здесь...",
		"#Тот, кто знает все уловки монстра, обязательно придет. Только время покажет, когда.",
		"#Что мы делаем на этой станции? Разве мы не знаем что это закончится катастрофой?",
		"#Я не могу думать...",
		"#Мне интересно, что бы сказали древние греческие философы, если бы они оказались тут?",
		"#Мне стоит добыть еды прямо сейчас...",
		"#Немного кофе изменило бы мою жизнь прямо сейчас...",
		"#Если бы другие видели мир таким же как и я.",
		"#Что сделало человечество, чтобы заслужить мое существование?",
		"#Если бы мы все были рождены с причиной, моя бы была очень глупой.",
		"#Если бы боги существовали, почему они допустили мое существование?",
		"#...Я думаю я потерял нить чего-то... Не помню чего...",
		"#Кто такое человечество, чтобы решать, кому и кем быть? Почему они лезут в чужие дела?",
		"#Человек, которого все пытаются заставить замолчать, это тот, по кому будут скучать больше всего.",
		"#Трудно сказать, могут ли люди просто не понимать моего уровня философии, или они просто прикидываются дурачками, чтобы добиться от меня реакции.",
		"#Почему мы  всегда ссоримся, что не так с небольшой командной работой, это бы продвинуло нас дальше.",
		"#Что такое взломанный вендомат, как не машина, которую заставили показать вам себя? Морально ли это?",
		"#Это должна быть станция для молей и только молей. Но если это так, почему тут так много не-молей?",
		"#Если ты желаешь победить меня, тренируйся еще 10 тысяч лет.",
		"#Если бы я знал что ты идешь, я бы приготовил торт! Подожди, с кем я сейчас говорил?",
		"#Мы встретились вновь.. Я не знаю где и когда, но мы встретимся вновь.. Надеюсь в не самый солнечный день.",
		"#Вот мой  вопрос: Когда Каин убил Авеля и Бог наказал Каина, почему Бог дал ему сверхспособности?",
		"#Если бы я стал полностью аугментированным, я бы остался вампиром? Я бы должен был пить кровь киборгов и батареек?",
		"#Что произойдет, если я надену Мементо Мори и меня проткнут колом?",
		"#Хмм, должен ли я делать свои цели, или я должен пойти в кабинку дормиториев?... Наиболее подходящий вопрос заключается в том, почему у такого нежити, как я, вообще есть либидо.",
		"#Почему я сплю в гробу? Я нежить, но я не мертв.",
		"#Я меч Каина, я меч Каина...",
		"#Мудрая корова - это знак Геенны, Лилит смеется надо мной.",
		"#Не открывай.",
		"#Одна рука передвигает фигуры в игре - победитель держит свою руку на пешке...",
		"#Почему он улыбается? Отец? Это отец стоит у него за спиной?",
		"#Выиграете вы игру или нет, не имеет значения. Главное, что вы ее купили.",
		"#Во времена Разрежения, когда его кровь, кровь Темного Отца, слабеет...",
		"#Является ли Нанотразен частью наших игр в старейшин и допотопных людей или мы являемся частью их игр?",
		"#Кость, заключенная в мелодии, и слово, залитое дождем.",
		"#Кладбищенские стоки застывают у двери.",
		"#Личинки любят тебя, поверь мне.",
		"#Мачта окутана пеленой, и луна тает.",
		"#Попробуйте труп в духовке с перцем и начинкой из мяса.",
		"#Я чувствую запах прогорклой могилы.",
		"#Теперь ты в этом замешан.",
		"#Все слепы, чьи глаза закрыты.",
		"#Посмотри на него, согнутого, как теленок перед мясником.",
		"#Стая - ужасная хозяйка.",
		"#Желания и слова прорастают из одного и того же семени.",
		"#Темный свет от твоей смерти.",
		"#Он отбрасывает кривую тень.",
		"#В глубинах Атлантики, в Ковчеге, мечтающем, спящем.",
		"#Кровь порождает злобного зверя.",
		"#Мы Каиниты в честь нашего праотца?",
		"#У мышек вкусная кровь.",
		"#Какого мы поколения? Кто-то до сих пор считает?",
		"#Ты безумнее того, что я вижу в зеркале.",
		"#Минута - это кусочек вечности.",
		"#Смейтесь, если хотите. Считайте, что вы намного умнее, чем несчастный сломленный сумасшедший. Неважно. Но подумайте над этим: вы — мёртвое существо, как и я. Вы умерли и возродились… вот этим. Что делает вас и меня разными? Очень просто — я помню, что видел, когда был полностью и воистину мёртв. Вы бы тоже сошли с ума.",
		"#Вы говорите „безумие”? Вы боитесь меня? Вы боитесь того, что я могу сделать или того, что я могу сказать? Прелестно… Вам не кажется это смешным?"
	]
}
