{
	"revelations": [
		"#Здесь может быть совершенно другое измерение, видимое только через лужу крови, и мы никогда его не увидим.",
		"#Взрывы происходят часто, я удивлюсь если попаду под взрыв. Я удивлюсь если я выживу.",
		"#Однажды капитан падет, все временно.",
		"#Здесь всегда есть то, что может просветить. Что-то, что можно изучить. Что-то, что может научить.",
		"#Почему мы были брошены в этой вселенной... Когда нас заберут к остальным?",
		"#Когда видения перестанут преследовать меня? Почему они видят меня из всех возможных?",
		"#Того, кто слушает голоса в моей голове, считают глупцом, но делаем ли его это безумным?",
		"#О боже... возможно, сегодня я зашел в своей жизни слишком далеко. Интересно, что будет дальше.",
		"#Иногда мне кажется, что я последний пророк, который когда-либо существовал... Может, так и есть?",
		"#Мне интересно, что привело меня к этому пути. Это моя кровь малкаивана? Моя ненависть ко всем кто меня окружает?",
		"#Возможно, мне стоит задуматься о том, к каким последствиям приводят мои действия. Или, может быть, лучше не думать об этом.",
		"#Если я сфокусируюсь на своих целях сильнее, чем на моих желаниях, я буду счастлив?",
		"#Возможно... В другой вселенной... Я являюсь частью другой семьи. Частью семьи, что заботится обо мне...",
		"#Подумай, что люди думают обо мне... Возможно что-то ужасное.",
		"#...Что бы произошло, если бы я сделал клоуна гулем?",
		"#Почему мы больше не ходим? Кто-то все еще ходит? Почему мы бежим? Почему мы в спешке?",
		"#Медицинский отдел излишне работает, интересно почему у них постоянно нехватает персонала.",
		"#Я был так близок к новому откровению, но на мгновение потерял ход мыслей.",
		"#Что будет когда вся органика умрет? Вся неорганика просто останется?",
		"#Хмм... Что бы произошло, если бы я убил члена командования?",
		"#Суперматерия сильно похожа на конфету... Интересно, что будет если облизать ее...",
		"#Все думают что я чудак, по крайней мере я не страшный, тогда бы они извинялись.",
		"#Интересно, что они сделали с спидбайками, что они стоят миллион кредитов...",
		"#Интересно, приняли бы меня люди выше по течению реки таким, какой я есть?",
		"#Это возможно... Возможно мертвым словить сердечный приступ? Неважно, странный вопрос.",
		"#Вред мозгу реален, или это наш мозг адаптируется к реальности?",
		"#Как мы все понимаем друг друга, когда перекрикиваем друг друга по радио?",
		"#Никогда не подписывай сделку с дьяволом... Худшая ошибка в моей жизни.",
		"#Кто посчитал что отправлять исследовательную станцию в край сектора хорошая идея? Если только это не просто извращенный юмор...",
		"#Как криоблоб разберется с моей силой?",
		"#Возможно ли научиться перемещаться по крови?",
		"#Генокрады это более чистая форма людей... Если бы люди были самыми нечистыми существами на свете.",
		"#Я бы хотел просто прогуляться по станции, паря в пространстве вокруг... Должно быть, это приятно.",
		"#Кто придумал анализатор здоровья? Типо, штуке что моментально знает что с тобой не так?",
		"#Сколько наших душ у Нанотрейзен в самом деле... Они очевидно не имеют достаточно, если среди нас есть предатели...",
		"#Интересно, как ощущает себя Дьявол... Не видел его долгое время.",
		"#У меня нет ни к кому лояльности и никогда не будет.",
		"#Они думали они остановили демона, но я вернулся!",
		"#Я видел Великую Хартию вольностей, Я видел Око горы.",
		"#К кодексу следует относиться как к диску ядерной аутентификации, в конце концов, именно он защищает эту область от той, что находится снизу...",
		"#Никто больше не умеет читать, и неважно, как 'прямо в лицо' ты все это излагаешь, они никогда этого не поймут.",
		"#150, 149, 148... 147, 146, 145, 144... Напомни, какой мой номер?",
		"#Неважно что мы делаем, чувство боли никогда не уйдет.",
		"#Похоже, революционеры могут захватить станцию сегодня",
		"#Хах, ядерные оперативники заблудились в космосе, что-то новое",
		"#Где я пошел не по тому пути в моей смертной жизни, чтобы оказаться здесь...",
		"#Тот, кто знает все уловки монстра, обязательно придет. Только время покажет, когда.",
		"#Что мы делаем на этой станции? Разве мы не знаем что это закончится катастрофой?",
		"#Я не могу думать...",
		"#Мне интересно, что бы сказали древние греческие философы, если бы они оказались тут?",
		"#Мне стоит добыть еды прямо сейчас...",
		"#Немного кофе изменило бы мою жизнь прямо сейчас...",
		"#Если бы другие видели мир таким же как и я.",
		"#Что сделало человечество, чтобы заслужить мое существование?",
		"#Если бы мы все были рождены с причиной, моя бы была очень глупой.",
		"#Если бы боги существовали, почему они допустили мое существование?",
		"#...Я думаю я потерял нить чего-то... Не помню чего...",
		"#Кто такое человечество, чтобы решать, кому и кем быть? Почему они лезут в чужие дела?",
		"#Человек, которого все пытаются заставить замолчать, это тот, по кому будут скучать больше всего.",
		"#Трудно сказать, могут ли люди просто не понимать моего уровня философии, или они просто прикидываются дурачками, чтобы добиться от меня реакции.",
		"#Почему мы  всегда ссоримся, что не так с небольшой командной работой, это бы продвинуло нас дальше.",
		"#Что такое взломанный вендомат, как не машина, которую заставили показать вам себя? Морально ли это?",
		"#Это должна быть станция для молей и только молей. Но если это так, почему тут так много не-молей?",
		"#Если ты желаешь победить меня, тренируйся еще 10 тысяч лет.",
		"#Если бы я знал что ты идешь, я бы приготовил торт! Подожди, с кем я сейчас говорил?",
		"#Мы встретились вновь.. Я не знаю где и когда, но мы встретимся вновь.. Надеюсь в не самый солнечный день.",
		"#Вот мой  вопрос: Когда Каин убил Авеля и Бог наказал Каина, почему Бог дал ему сверхспособности?",
		"#Если бы я стал полностью аугментированным, я бы остался вампиром? Я бы должен был пить кровь киборгов и батареек?",
		"#Что произойдет, если я надену Мементо Мори и меня проткнут колом?",
		"#Хмм, должен ли я делать свои цели, или я должен пойти в кабинку дормиториев?... Наиболее подходящий вопрос заключается в том, почему у такого нежити, как я, вообще есть либидо.",
		"#П-пожалуйста, не вреди мне, я хороший вампир!",
		"#Почему я сплю в гробу? Я нежить, но я не мертв.",
		"#Почему мы строим станции такими широками, а не высокими? Ведь в конце концов, это бы сохранило материалы и место в  космосе. Но и тогда, карабкаться по лестнице в самый вверх было бы мучительно долго.",
		"#Почему путь космоса существует для последователей мансуса на этой станции? В конце концов, он не вписывается в 9 аспектов мансуса и не является их часом, который управляет им.",
		"#Когда еретик возвышается, он становится просто длинным или проходит Трехстворчатые Врата и становится именем?",
		"#Когда еретики возвышаются, почему они остаются на этом плане существования? В конце концов, предполагается, что они возносятся к мансусу в виде либо длинного имени, либо названия соответствующего часа.",
		"#Я попросил у ИИ совета по знакомствам, и теперь он не перестает давать мне советы по отношениям с помощью торгового автомата. Я думаю, они влюблены друг в друга.",
		"#Вы когда-нибудь замечали, как мерцают лампы, когда вы с ними разговариваете? Это азбука Морзе, друг мой. Они пытаются общаться!",
		"#Я пытался договориться с роботом-уборщиком, но все, что ему было нужно, - это моя душа. Шутки в сторону, я уже обменял ее на пакетик космических орешков!",
		"#Что, если настоящая аномалия заключается в том, что мы все всего лишь пешки в космической шахматной игре, а клоуны - единственные, кто знает правила?",
		"#Я подслушал, как капитан снова разговаривал со стенами. Оказывается, стены - великие стратеги. Кто бы мог подумать?",
		"#Вы когда-нибудь задумывались, что станция - это просто гигантский торт в форме космического корабля, а мы - крошки, разбросанные по глазури вселенной?",
		"#Я нашел тайное общество космических хомячков, замышляющих мировое господство в сфере обслуживания. Я присоединился к ним, но они выгнали меня за то, что я был слишком здравомыслящим.",
		"#Если прислушаться, то можно услышать, как торговые автоматы судачат о драме в Карго. Оказывается, банки из-под газировки - настоящие зачинщики.",
		"#Я спросил у РД о смысле жизни, и они вручили мне стопку бумаг. Очевидно, жизнь - это просто бюрократический кошмар.",
		"#Зачем ходить пешком, если можно пройтись по коридорам лунной походкой? Я самый ловкий преступник на космической станции.",
		"#Искусственный интеллект сказал мне, что я избранный, которому суждено победить невидимых повелителей сыра. Я думаю, это из-за непереносимости лактозы.",
		"#Я нашел портал в измерение разумных бананов. Это группа философов, обсуждающих экзистенциальную сущность жизни.",
		"#ГП сказал, что мой ID теперь является разумным существом с правом голоса. Он продолжает нашептывать о законодательных поправках и требовать равного распределения закусок.",
		"#Я слышал, как атмос-специалист разговаривал с трубами. Они сказали, что кровеносная система станции немного перегружена и ей нужно больше кофе, чтобы прочистить ее.",
		"#Я устроил шеф-поварам соревнование в гляделках. Они выиграли, но теперь овощи в холодильнике не перестают пялиться на меня. Вегетарианская вендетта!",
		"#Шаттл сказал мне, что устал возить нас повсюду и хочет отдохнуть. Он предложил нам поменяться ролями, и теперь я пилот. Счастливого пути, сумасшедшая станция!",
		"#В отделе технического обслуживания я наткнулся на зеркало, в котором отражается мое будущее. Оказывается, мне суждено стать межгалактическим чемпионом по интерпретативным танцевальным баталиям.",
		"#Я подслушал, как капитан вел переговоры с космическими голубями о дипломатическом иммунитете. Я думаю, они просто хотели хлебных крошек в невесомости.",
		"#Мы с клоуном основали тайное общество разумных бананов. Наш девиз - 'Открой правду, раскрой заговор'. Не спрашивай, просто раскрой.",
		"#Я попросил бармена попробовать его в реальности, и они подали его в бокале для коктейлей с изюминкой в разных измерениях. Теперь я наслаждаюсь сюрреализмом.",
		"#Я вызвал детектива на шахматную партию фигурами, сделанными из экзистенциального страха. Победитель получает пожизненный запас парадоксальных матов.",
		"#В интеркоме станции звучит голос космического лепрекона, который лишил меня рассудка. Сейчас по нему передают загадки о значении носков.",
		"#Стены раскрыли мне свои секреты, но теперь они подают на меня в суд за нарушение конфиденциальности. Я ведь не подписывал соглашение о неразглашении с космосом, не так ли?",
		"#Я вызвал ГСБ на танец, показав движения квантовой запутанности. Теперь мы квантово запутаны в бесконечном космическом буги-вуги.",
		"#Я нашел сообщение в трубах техобслуживания. В нем говорилось: 'Космические хомяки знают о ваших глубочайших страхах'. Теперь я сталкиваюсь с экзистенциальным ужасом, вызванным пророчеством о грызунах.",
		"#Я меч Каина, я меч Каина...",
		"#Мудрая корова - это знак Геенны, Лилит смеется надо мной.",
		"#Не открывай.",
		"#Одна рука передвигает фигуры в игре - победитель держит свою руку на пешке...",
		"#Почему он улыбается? Отец? Это отец стоит у него за спиной?",
		"#Выиграете вы игру или нет, не имеет значения. Главное, что вы ее купили.",
		"#Во времена Разрежения, когда его кровь, кровь Темного Отца, слабеет...",
		"#Является ли Нанотразен частью наших игр в старейшин и допотопных людей или мы являемся частью их игр?",
		"#Кость, заключенная в мелодии, и слово, залитое дождем.",
		"#Кладбищенские стоки застывают у двери.",
		"#Личинки любят тебя, поверь мне.",
		"#Мачта окутана пеленой, и луна тает.",
		"#Попробуйте труп в духовке с перцем и начинкой из мяса.",
		"#Души, одетые в гнилые лохмотья, и Отец танцует в темноте..",
		"#Сделайте сало из жира палача.",
		"#Я чувствую запах прогорклой могилы.",
		"#Теперь ты в этом замешан.",
		"#Все слепы, чьи глаза закрыты.",
		"#Посмотри на него, согнутого, как теленок перед мясником.",
		"#Стая - ужасная хозяйка.",
		"#Желания и слова прорастают из одного и того же семени.",
		"#Темный свет от твоей смерти.",
		"#Цикута для обманщиков.",
		"#Он отбрасывает кривую тень.",
		"#У него есть два рта, которые он облизывает.",
		"#В глубинах Атлантики, в Ковчеге, мечтающем, спящем.",
		"#Элькабо, элькабо, королева эльфов, где все зеленое..",
		"#Ничего не вижу, ничего не вижу! Куда подевались мои глаза?",
		"#Элоиза сказала, что это ты. Клюквенный соус. Отель 'Фокстрот'.",
		"#Прекрати это делать. Мама будет не слишком довольна. Никто не будет доволен.",
		"#Это клубок змей.",
		"#Из этих губ сочится гнилостный яд.",
		"#Запечатан поцелуем свиньи.",
		"#Крысиные хвосты, кошачьи хвосты, фалды пальто - все это сказки.",
		"#Трюк с двумя языками.",
		"#Спросите о бесплатном мышьяке.",
		"#Кровь порождает злобного зверя.",
		"#Я вижу, как кинжалы повисают в его дыхании.",
		"#Сама мысль сгорает в пламени.",
		"#Монетки, интересующие тебя, в его карманах.",
		"#Мы Каиниты в честь нашего праотца?",
		"#У мышек вкусная кровь."
	]
}
