{
	"Административные правонарушения 1XX": [
		{
			"101": {
		  		"name": "Оскорбительное поведение",
		  		"description": "Поведение индивидуума или группы лиц, направленное на нарушение общественного правопорядка или нарушение прав других.<br>• Оскорбления других лиц, угрозу причинения вреда их здоровью и/или имуществу.<br>• Притеснения на почве расовой, межвидовой, религиозной или иной почве.<br>• Высказывания, порочащие репутацию корпорации Нанотрейзен.<br>• Постоянное засорение каналов связи нерелевантными сообщениями.<br>• Призывы к нарушению космического права.<br>• Спам сообщений на КПК."
			}
		},
		{
			"102": {
		  		"name": "Ущерб имуществу",
		  		"description": "Под повреждением имущества понимается уменьшение его хозяйственной целостности, которая может быть восстановлена в результате ремонта (реставрации) поврежденного имущества.<br>• Умышленное повреждение и/или уничтожения имущества, принадлежащего другому лицу<br>• Порча имущества, принадлежащего другому лицу.<br>• Повреждение обычных шлюзов и/или аварийных.<br>• Чрезмерное нанесение рисунков и/или закрашивание окон, скрывая тем самым какую-либо важную информацию, либо делая невозможным наблюдение за соблюдением правопорядка.<br>• Помеха кибернетической единице, выполняющей законный приказ.<br>• Засорение коридоров и помещений станции путём разбрасывания предметов и/или намеренного распространения продуктов жизнедеятельности.<br>В данную статью, в качестве примера, входит закрашивание окон мостика или постов охраны."
			}
		},
		{
			"104": {
		  		"name": "Злоупотребление имуществом НТ",
		  		"description": "• Излишнее собирательство снаряжения вне рамок своих прямых обязанностей и особой нужды.<br>• Сооружение и/или разборка мебели и торговых автоматов вне рамок санкционированной перестройки помещений и коридоров.<br>• Несанкционированное сооружение производственного оборудования. Включает в себя и не ограничивается: автолаты, гидропонные ванны, заряжающие устройства, химические раздатчики и т.д."
			}
		},
		{
			"105": {
		  		"name": "Драка",
		  		"description": "Cтолкновение двух или более людей без оружия, либо с применением холодного оружия (ножи, топоры), или предметов, используемых в качестве оружия (камни, куски арматуры, заточки, обрезки труб, кастеты и т. п.), с причинением побоев и (или) вреда здоровью различной степени тяжести.<br>• Неоднократные попытки обезоружить (более 3).<br>• Опрокидывание через препятствия и/или толчки в стену.<br>• Несмертельное удушение.<br>• Незначительные удары (менее 4).<br>• Разбивание бутылок о голову, оглушение."
			}
		},
		{
			"106": {
		  		"name": "Жестокое обращение с животными",
		  		"description": "• Раны, мучения или иные действия, вредящие питомцам или причиняющие им очевидный дискомфорт.<br>• Публичное причинение вреда одному или нескольким животным вне рамок своих прямых рабочих обязанностей.<br>Очеловеченные мартышки, не обладающие явно развитым разумом, также подпадают под категорию животных, и могут быть использованы только исследовательским и медицинским отделом в рамках экспериментов. Однако, с разрешения главы соответствующего отдела можно использовать очеловеченных мартышек в иных целях."
			}
		},
		{
			"107": {
		  		"name": "Нарушение субординации",
		  		"description": "• Неисполнение законного приказа начальства, связанного с вашей профессиональной деятельностью.<br>• Неконструктивная критика и/или нетактичное общение со своим прямым начальством, капитаном или представителем корпорации/ЦК.<br>• Неисполнение законного приказа от вышестоящего руководства согласно цепи командования.<br>• Следует понимать, что ассистенты, прибывающие на станцию, должны подчиняться законным приказам персонала и выполнять поставленные перед ними задачи, не требующие высшего специального образования."
			}
		},
		{
			"110": {
		  		"name": "Приобретение / употребление запрещённых веществ",
		  		"description": "• Приобретение запрещённых веществ.<br>• Хранение запрещённых веществ вне рамок своих профессиональных обязанностей.<br>• Употребление запрещённых веществ вне рамок медицинского лечения."
			}
		},
		{
			"112": {
		  		"name": "Помеха работе экипажа",
		  		"description": "Прямая помеха другому лицу в осуществлении его прямых рабочих обязанностей, включающая, но не ограничивающаяся: преграждение выхода с рабочего места; забрасывание предметами; воспроизведение откровенно мешающих громких или назойливых звуков и т.д."
			}
		},
		{
			"114": {
		  		"name": "Проникновение",
		  		"description": "Нахождение на территории, на которую у лица нет авторизованного доступа по удостоверению личности."
			}
		}
	],
	"Незначительные правонарушения 2XX": [
		{
			"201": {
				"name": "Оскорбление власти",
				"description": "Оскорбительное поведение, направленное против представителей управленческих структур НТ, либо их представителей.<br>• Высказывания или действия, порочащие репутацию сотрудников СБ.<br>• Высказывания или действия, порочащие репутацию глав.<br>• Высказывания или действия, порочащие репутацию капитана и представителей ЦК.<br>• Действия, порочащие репутацию корпорации Нанотрейзен.<br>Аргументированная критика и не агрессивное высказывание своего мнения не подпадают под нарушение данной статьи."
		  	}
		},
		{
			"202": {
		  		"name": "Повреждение инфраструктуры",
		  		"description": "• Перестройка, разрушение или изменение инфраструктуры, включая: шлюзы, стены, окна, торговые автоматы, мебель, напольное покрытие, оборудование (в том числе настенные и осветительные приборы).<br>• Отключении инфраструктуры от управления ИИ и отключения энергосистем. Электризация дверей, торговых автоматов и оборудования.<br>• Вышеперечисленные пункты могут быть проведены только с санкции уполномоченных лиц, в первую очередь Старшего Инженера и Капитана, или за их отсутствием - ВРИО Капитана, за исключением нижеперечисленных случаев.<br>• Разрешение не требуется для замены и перемещение небольшой мебели (стулья, кресла, прочее), замены разбитых или поврежденных лампочек.<br>• Постройка или изменение инфраструктуры и оборудования не требуют разрешения уполномоченных лиц, если проводятся специалистами (инженеры, атмосферные техники), или связанны с профессиональной деятельностью, например: проведение исследований, запросы сотрудников любых отделов на дополнительное оборудование для выполнения своих обязанностей."
			}
		},
		{
			"203": {
		  		"name": "Мелкая кража",
		  		"description": "• Хищение личного имущества других лиц.<br>• Хищение предметов, к которым нет законного доступа.<br>• Хищение средств в размере от 1 до 2500 кредитов.<br>• Приобретение имущества для личных нужд за счёт бюджета отдела стоимостью от 1 до 2500 кредитов."
			}
		},
		{
			"204": {
		  		"name": "Незаконное строительство или использование оборудования и снаряжения.",
		  		"description": "• Использование средств несмертельного сдерживания (флешеры, перцовки, дубинки, тазеры/дезейблеры и нелетальные патроны) вне рамок своих обязанностей.<br>• Хранение или ношение средств индивидуальной защиты вне рамок своих обязанностей.<br>• Использование улик.<br>• Использование конфискованных предметов.<br>• Использование техфаба другого департамента без ясного и добровольного разрешения сотрудника этого департамента.<br>• Использование консолей отделов без соответствующего доступа и без ясного и добровольного разрешения сотрудника этого департамента.<br>• Несанкционированная сборка оборудования чужих отделов. Исключение: сборка консоли камер СБ для РнД, на время массового улучшения оборудования станции."
			}
		},
		{
			"205": {
		  		"name": "Средний ущерб здоровью",
		  		"description": "Средней тяжести телесное повреждение — умышленные или нанесенные по неосторожности телесные повреждения, которые повлекли: длительное расстройство здоровья или значительную стойкую утрату трудоспособности менее чем на одну треть.<br>• Значимые побои, не повлёкшие критическое состояние здоровья.<br>• Ожоги, не повлёкшие критическое состояние здоровья.<br>• Временное повреждение органов чувств.<br>• Отравление жертвы заведомо токсичной, вредоносной пищей или питьем."
			}
		},
		{
			"207": {
		  		"name": "Злоупотребление должностными полномочиями",
		  		"description": "• Допуск посторонних на своё рабочее место/в отдел без явной на то необходимости.<br>• Оборот специализированного оборудования или снаряжения департамента из корыстных побуждений.<br>• Оборот ресурсов или продукции департамента из корыстных побуждений.<br>• Требование материальной оплаты за выполнение своих прямых обязанностей (под этот пункт не подпадает предложение оставить чаевые, а также профессии, предусматривающие продажу своих услуг).<br>• Обыск со стороны сотрудника СБ вне рамок синего кода и выше, ордера на обыск, или без явного подозрения о совершённом только что преступлении.<br>• Хищение тел из морга для каких либо-целей, имея при этом доступ, но без разрешения капитана, главврача, а так же иного главы отдела в рамках работы которого тело будет использовано.<br>• Нарушение административного запрета."
			}
		},
		{
			"208": {
		  		"name": "Клевета",
		  		"description": "Распространение ложной информации, указывающей на совершение преступление другим лицом."
			}
		},
		{
			"209": {
		  		"name": "Эксгибиционизм",
		  		"description": "• Нахождение раздетым в общественном или ином, не предназначенном для переодевания месте.<br>• Демонстрация полового акта в общественном или ином, не предназначенном для этого, месте.<br> Распространение изображений обнажённой натуры или порнографии вне предназначенных для этого мест (личные комнаты, выставка в библиотеке и т.д.).<br>Данная статья не применяется в том случае, если лицо утратило свою одежду по причине её уничтожения или кражи, а также если лишение одежды связано с медикаментозным вмешательством.<br>Данная статья не применяется к лицам, у которых невозможно обнаружить первичные или вторичные половые признаки (КПБ без специальных модернизаций; воксы; гуманоидные слаймы без различимых половых органов и т.д.)"
			}
		},
		{
			"210": {
		  		"name": "Изготовление / хранение запрещённых веществ",
		  		"description": "• Изготовление запрещённых веществ вне рамок своих профессиональных обязанностей.<br>• Транспортировка запрещённых веществ."
			}
		},
		{
			"211": {
		  		"name": "Владение и оборот нелетальным оружием",
		  		"description": "• Владение предметами, пригодными для нанесения тяжкого вреда здоровью, включая, но не ограничиваясь: пилы, топоры, копья, биты, самодельные оглушающие дубинки, шприцемёты, ножи, устройства и предметы принудительной телепортации, чрезвычайно жгучие растения.<br>• Владение энергетическим оружием, призванным выводить из строя без нанесения прямого ущерба здоровью.<br>• Владение резиновыми боеприпасами к огнестрельному оружию.<br>• Бесплатная раздача, продажа, подлог, описанного в данной статье оружия."
			}
		},
		{
			"212": {
		  		"name": "Помеха правосудию",
		  		"description": "Уничтожение улик, остановка или сбивание с толку офицеров при преследовании подозреваемых и т.п.<br>Под нарушение этой статьи подпадает действие, которое коррупционным путем, угрозами или силой, или любым угрожающим письмом или сообщением влияет, препятствует или мешает, или пытается повлиять, препятствовать или мешать надлежащему исполнению правосудия.<br>Если в подобном был уличен сотрудник службы безопасности, то помимо основного наказания, он так же подлежит увольнению."
			}
		},
		{
			"214": {
		  		"name": "Вторжение",
		  		"description": "Нахождение в запретных зонах, на которые у лица нет авторизованного доступа. Следующие зоны подпадают под это определение:<br>• Инженерный отсек;<br>• Врата;<br>• Гравитационный генератор;<br>• Загрузочная ИИ;<br>• Инженерный укреплённый склад;<br>• Мостик;<br>• Оружейная;<br>• Научный отсек;<br>• Склад ЕВА;<br>• Спутник ИИ;<br>• Телепортная;<br>• Хранилище;<br>• Хранилище плат;<br>• Шахтёрский склад;<br>• Любые иные зоны с командным доступом."
			}
		}
	],
	"Основные правонарушения 3XX": [
		{
			"301": {
				"name": "Беспорядки",
				"description": "Беспорядки — преступление против общественной безопасности, заключающееся в организации и участии в беспорядках, сопровождающихся (но не обязательно) насилием, погромами, поджогами, уничтожением имущества, применением огнестрельного оружия, взрывчатых веществ или взрывных устройств, а также оказанием сопротивления представителям власти.<br>• Участие и/или поощрение несанкционированных собраний, митингах или иных акциях в количестве трёх и более человек в пределах видимости, которые потенциально угрожают безопасности экипажа и станции.<br>• Игнорирование требования службы безопасности закончить собрание и разойтись.<br>• Установка и сооружение заграждений и конструкций, поощряющих подобные акции, включая и не ограничиваясь: массовым выпуском обезьян, использованием транспарантов.<br>• Выкрикивание лозунгов, поощряющих потенциально опасные несанкционированные собрания, по радиосвязи.<br>• Игнорирование требований о прекращении действий, мешающих проведению суда.<br>Следует обратить внимание, что собрания и митинги являются законными в случаях, включающих, но не ограничивающихся: культурно-массовое мероприятие, инциированные главами собрания отделов, совместный просмотр красивых космических чудес (звёздная пыль и т.д.), мирный протест, призванный донести недовольство персонала действиями глав.<br>Решение о том, насколько обоснованным был мирный протест, выносит НТР, АВД и/или ЦК."
		  	}
		},
		{
			"302": {
		  		"name": "Саботаж",
		  		"description": "Злостная и преднамеренная помеха или срыв работы, скрытое противодействие исполнению, осуществлению.<br>• Несанкционированное нарушение герметичности станции.<br>• Несанкционированное нарушение энергоснабжения в рамках отдела.<br>• Несанкционированное отключение гравитации.<br>• Выпуск опасных газов.<br>• Несанкционированная смена законов кибернетических единиц.<br>• Несанкционированная рассинхронизация кибернетических единиц с ИИ.<br>• Уничтожение кибернетической единицы."
			}
		},
		{
			"303": {
		  		"name": "Кража",
		  		"description": "Тайное хищение чужого имущества.<br>• Хищение редких предметов, либо предметов, находящихся в ограниченном количестве.<br>• Хищение средств РХБ-защиты.<br>• Хищение личной идентификационной карты и/или КПК.<br>• Хищение личной реликвии.<br>• Хищение летального оружия.<br>• Несанкционированное владение или угон небоевого меха (Рипли, Одиссей, Рипли МК2, Кларк).<br>• Хищение средств в размере от 2501 до 20000 кредитов.<br>• Приобретение имущества для личных нужд за счёт бюджета отдела стоимостью от 2501 до 20000 кредитов."
			}
		},
		{
			"304": {
		  		"name": "Владение несанкционированным снаряжением",
		  		"description": "Владение или использование специализированного инструмента вне рамок своих прямых рабочих обязанностей."
			}
		},
		{
			"305": {
		  		"name": "Значительный ущерб здоровью",
		  		"description": "• Переломы костей.<br>• Причинение вреда, вызывающего внутренние кровотечения.<br>• Лишение конечностей.<br>• Замена, изъятие органов другого лица без его согласия, либо обманом (кроме случаев, когда от этого зависит его жизнь).<br>• Изменение внешности другого лица без его согласия, либо обманом (кроме случаев, когда от этого зависит его жизнь).<br>• Доведение до критического состояния.<br>• Внедрение генетических мутаций другому лицу без его согласия (кроме случаев, когда от этого зависит его жизнь)."
			}
		},
		{
			"306": {
		  		"name": "Распространение фауны",
		  		"description": "• Транспортировка на станцию агрессивной фауны с Лаваленда.<br>• Транспортировка на станцию агрессивной фауны из космоса.<br>• Нарушение условий содержания фауны, созданной в ксенолаборатории.<br>• Отсутствие явного контроля над фауной, воскрешённой инъекцией Лазаруса.<br>• Отсутствие явного контроля над фауной, находящейся под воздействием зелья разума.<br>• Под фауной также стоит понимать големов, созданных в ксенолаборатории.<br>• Все действия, совершённые бесконтрольной фауной и явно нарушающие космический закон, вменяются виновнику, ответственному за нарушение данной статьи."
			}
		},
		{
			"307": {
		  		"name": "Злоупотребление властью",
		  		"description": "• Требование к подчинённому выполнять работу, не относящуюся к его прямым обязанностям.<br>• Отдание приказов с нарушением цепи командования.<br>• Принятие взяток за сокрытие преступлений, будучи сотрудником СБ.<br>• Отказ от ареста сотрудника СБ за совершённые им преступления, будучи сотрудником СБ.<br>• Принуждение подчинённых к действиям, порочащим их честь и достоинство."
			}
		},
		{
			"308": {
		  		"name": "Мошенничество",
		  		"description": "• Выдача себя за другого лица путём подделки его голоса, карты или внешности.<br>• Подделка подписи другого лица.<br>• Ложь или удержание важной информации в отчете своему прямому начальнику либо Центральному Командованию.<br>• Злоупотребление доверием или обман с целью хищения чужого имущества (данный пункт может и будет применяться вкупе со соответствующими статьями категории «Незаконное присвоение»).<br>• Злоупотребление доверием или обман с целью получения дополнительных доступов.<br>• Подача ложной информации о своей компетенции при приёме на работу."
			}
		},
		{
			"309": {
		  		"name": "Домогательство",
		  		"description": "• Любые действия сексуального характера, направленные на кого-либо без согласия (поцелуи, тесные объятия, прикосновения к интимным местам и т.д.).<br>• Попытки склонить или принудить другое лицо к действиям сексуального характера.<br>• Требование интимной близости в качестве платы за свои услуги."
			}
		},
		{
			"310": {
		  		"name": "Распространение запрещённых веществ",
		  		"description": "• Продажа запрещённых веществ.<br>• Обмен запрещённых веществ."
			}
		},
		{
			"311": {
		  		"name": "Владение летальным оружием",
		  		"description": "• Владение гранатами, взрывными устройствами, взрывчатыми веществами.<br>• Владение лазерным или энергетическим оружием, наносящим прямой ущерб здоровью.<br>• Владение огнестрельным оружием вне зависимости от снаряженных боеприпасов.<br>• Владение боевыми боеприпасами к огнестрельному оружию.<br>• Обладание боевыми генами.<br>• Обладание боевыми имплантами."
			}
		},
		{
			"312": {
		  		"name": "Шпионаж",
		  		"description": "Форма недобросовестной конкуренции, при которой осуществляется незаконное получение, использование, разглашение информации, составляющей коммерческую, служебную или иную охраняемую законом тайну с целью получения преимуществ при осуществлении предпринимательской или иной деятельности, а равно получения материальной выгоды.<br>• Несанкционированное прослушивание канала связи службы безопасности.<br>• Несанкционированное прослушивание канала связи глав.<br>• Несанкционированное прослушивание бинарного канала.<br>• Несанкционированная установка жучков прослушки или считывания информации.<br>• Несанкционированная установка маячков на предметы, объекты или членов экипажа."
			}
		},
		{
			"313": {
		  		"name": "Похищение",
		  		"description": "• Заманивание лица в запертую область или устройство.<br>• Удерживание другого лица силой или угрозами.<br>• Усыпление другого лица без его согласия.<br>• Ограничение другого лица в передвижении любым способом.<br>• Ограничение другого лица в действии путём связывания, надевания наручников или иным образом."
			}
		},
		{
			"314": {
		  		"name": "Незаконное вторжение на объект",
		  		"description": "Нахождение во внутренних помещениях станции, на внешней обшивке, на любых иных сопутствующих внешних конструкциях лиц, не прошедших проверку службы безопасности и регистрацию у главы персонала.<br>Капитан вправе запретить пребывание на станции любому неавторизированному лицу."
			}
		}
	],
	"Тяжкие правонарушения 4XX": [
		{
			"401": {
				"name": "Подстрекательство",
				"description": "Организация, а также призывы к участию в беспорядках на территории станции.<br>• Призывы к участию в несанкционированных митингах или массовых акциях, способных нести угрозу станции или экипажу.<br>• Призывы к нарушению работы какого либо отдела и/или нескольких отделов.<br>• Подстрекательство к перерастанию мирных акций, массовых мероприятий к радикализации.<br>• Провокации на массовых мероприятиях, ведущие к массовым беспорядкам.<br>• Помеха деэскалации конфликта."
		  	}
		},
		{
			"402": {
		  		"name": "Крупный саботаж",
		  		"description": "• Действия, повлёкшие взрыв суперматерии.<br>• Действия, повлёкшие взрыв ХФР.<br>• Помеха выполнению цели/целям станции.<br>• Выпуск плазмы вне рамок профессиональных обязанностей.<br>• Несанкционированное нарушение энергоснабжения в рамках нескольких отделов или всей станции.<br>• Несанкционированное уничтожение ИИ.<br>• Несанкционированная смена законов ИИ."
			}
		},
		{
			"403": {
		  		"name": "Крупная кража",
		  		"description": "• Хищение идентификационных карт капитана или главы.<br>• Хищение пультов управления дверьми департаментов.<br>• Несанкционированное владение или угон боевого меха (Гигакс, Фазон, Дюранд, Саванна-Иванов)<br>• Хищение средств в размере от 20001 кредитов.<br>• Приобретение имущества для личных нужд за счёт бюджета отдела стоимостью от 20001 кредитов.<br>• Хищение предметов высокого риска"
			}
		},
		{
			"404": {
		  		"name": "Владение опасным снаряжением",
		  		"description": "Владение или использование любым крайне опасным снаряжением вне рамок своих прямых обязанностей."
			}
		},
		{
			"405": {
		  		"name": "Убийство",
		  		"description": "Лишение жизни кого-либо.<br>• Фактическое прекращение жизнедеятельности (у органиков) или внутренних технических процессов (у синтетиков).<br>• Преобразование в иную негуманоидную форму (животное, киборга и т.д.) с возможностью обратного преобразования.<br>• Действия, препятствующие реанимации пострадавшего.<br>• Если пострадавший был выведен из состояния клинической смерти, и его тело было излечено/починено, это не избавляет преступника от ответственности по данной статье."
			}
		},
		{
			"406": {
		  		"name": "Создание биоугрозы",
		  		"description": "• Нарушение техники безопасности в процессе создания вирусов.<br>• Распространение вирусов, не прошедших контрольные испытания.<br>• Распространение вирусов без сопроводительных листов с чётким перечислением его симптомов и воздействия.<br>• Распространение вирусов, прямо или косвенно вредящих окружающим, либо делающих невозможной нормальную жизнедеятельность.<br>• Транспортировка на станцию ксеноморфов вне рамок одобренных капитаном или ЦК испытаний и процедур.<br>• В том случае, если ксеноморфы совершат действия, явно нарушающие космический закон, все преступления вменяются виновнику, ответственному за нарушение данной статьи."
			}
		},
		{
			"407": {
		  		"name": "Создание помех и/или бездействие при ЧП",
		  		"description": "• Бездействие при наличии явной угрозы существованию станции или её экипажа.<br>• Отдача приказов, выполнение которых явно препятствует ликвидации чрезвычайной ситуации.<br>• Растрата бюджета департамента, повлекшая невозможность заказа снаряжения для ликвидации чрезвычайной ситуации."
			}
		},
		{
			"408": {
		  		"name": "Подделка корпоративных реквизитов",
		  		"description": "• Выдача себя за главу, капитана, представителя корпорации или иное уполномоченное лицо от ЦК путём подделки голоса, карты или внешности.<br>• Оглашение анонсов под видом сообщений от глав, капитана или ЦК.<br>• Подделка документов, подписей или печатей глав, капитана, представителя корпорации или ЦК."
			}
		},
		{
			"409": {
		  		"name": "Изнасилование",
		  		"description": "Половое сношение с применением насилия без обоюдного согласия, либо с использованием беспомощного состояния."
			}
		},
		{
			"411": {
		  		"name": "Оборот летального оружия",
		  		"description": "Бесплатная раздача, продажа, подлог летального оружия.<br>Для определения статуса летального оружия обратитесь к статье 311. "
			}
		},
		{
			"413": {
		  		"name": "Похищение главы",
		  		"description": "• Заманивание главы в запертую область или устройство.<br>• Удерживание главы силой или угрозами.<br>• Усыпление главы без его согласия.<br>• Ограничение главы в передвижении любым способом.<br>• Ограничение главы в действии путём связывания, надевания наручников или иным образом.<br>Под эту категорию так же попадает представитель корпорации."
			}
		}
	],
	"Особо тяжкие правонарушения 5XX": [
		{
			"501": {
				"name": "Мятеж",
				"description": "Вооруженное выступление, призывы, его попытка, возникшее стихийно или в результате заговора против корпоративной власти.<br>• Призывы к свержению глав или принуждение к сложению своих полномочий без законной (или серьёзно обоснованной) на то причины.<br>• Призывы к свержению капитана и/или неподчинение прямым приказам представителей ЦК.<br>• Добровольная передача станции и её экипажа в руки врагов корпорации Нанотрейзен.<br>Следует понимать, что некомпетентные действия глав может привести к тому, что экипаж, лояльный НТ и желающий продолжить свою работу, может (и будет) стремиться к смене руководства силовым методом при наличии серьёзного обоснования такого действия. Окончательное решение, был ли мятеж с целью смены руководства, оправдан, выносит ЦК или специально направленное уполномоченное лицо. В случае поднятия мятежа, присутствующий на смене представитель корпорации в рамках своих полномочий обязан проследить за тем, чтобы ценные активы НТ не были повреждены или похищены, а также своевременно и правдиво донести информацию о происходящим до центрального командования. "
		  	}
		},
		{
			"502": {
		  		"name": "Нарушение целостности станции",
		  		"description": "• Разрушение критически важных и/или невосстановимых систем станции.<br>• Уничтожение целых отделов.<br>• Вызов критического количества разгерметизации, угрожающих здоровью экипажа.<br>• Разрушение зон и средств для эвакуации экипажа."
			}
		},
		{
			"505": {
		  		"name": "Аннигиляция",
		  		"description": "• Абсолютное уничтожение разумного существа.<br>• Преобразование в иную форму без возможности обратного преобразования."
			}
		},
		{
			"513": {
		  		"name": "Похищение капитана",
		  		"description": "• Заманивание капитана в запертую область или устройство.<br>• Удерживание капитана силой или угрозами.<br>• Усыпление капитана без его согласия.<br>• Ограничение капитана в передвижении любым способом.<br>• Ограничение капитана в действии путём связывания, надевания наручников или иным образом."
			}
		},
		{
			"515": {
		  		"name": "Враг корпорации",
		  		"description": "• Доказанное сотрудничество с вражеской корпорацией или организацией.<br>• Любое лицо или группа лиц, объявивших войну станции.<br>• Вооружённое вторжение на объект в целях его полного уничтожения или преследуя иные цели путем применения силы.<br>• Умышленные убийства пяти или более членов экипажа.<br>• Похищение членов экипажа при помощи технологий абдукторов.<br>• Доказанный генокрад.<br>• Пособничество в распространении мозговых червей."
			}
		}
	]
}
